tap "aws/tap"
tap "buildkite/cli"
tap "cloudflare/cloudflare"
tap "envato/envato-iamy"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "iann0036/iamlive"
tap "jacobbednarz/cf-vault"
tap "khanhas/tap"
tap "puma/puma"
tap "shopify/shopify"
tap "thoughtbot/formulae"
brew "adr-tools"
brew "asdf"
brew "awscli"
brew "bash"
brew "bat"
brew "bazel"
brew "direnv"
brew "git"
brew "git-fresh"
brew "git-lfs"
brew "hadolint"
brew "htop"
brew "jq"
brew "less"
brew "libpq"
brew "node@14", link: true
brew "pv"
brew "python@3.8"
brew "ruby"
brew "ruby-install"
brew "shellcheck"
brew "starship"
brew "tflint"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "yq"
brew "envato/envato-iamy/iamy"
brew "heroku/brew/heroku"
brew "shopify/shopify/ejson"
cask "1password-cli"
cask "authy"
cask "aws-vault"
cask "bluesnooze"
cask "choosy"
cask "contexts"
cask "docker"
cask "drawio"
cask "firefox"
cask "hey"
cask "imageoptim"
cask "iterm2"
cask "jetbrains-toolbox"
cask "messenger"
cask "ngrok"
cask "notion"
cask "plex"
cask "raycast"
cask "rectangle"
cask "setapp"
cask "shortcat"
cask "spotify"
cask "the-unarchiver"
cask "visual-studio-code"
cask "zulu11"
