tap "aws/tap"
tap "callahanrts/dbmgr"
tap "cloudflare/cloudflare"
tap "envato/envato-iamy"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "iann0036/iamlive"
tap "jacobbednarz/cf-vault"
tap "khanhas/tap"
tap "puma/puma"
tap "shivammathur/php"
tap "thoughtbot/formulae"
tap "buildkite/cli"
brew "adr-tools"
brew "gdbm"
brew "libyaml"
brew "jpeg"
brew "webp"
brew "apr"
brew "apr-util"
brew "automake"
brew "gmp"
brew "asdf"
brew "aspell"
brew "autojump"
brew "awscli"
brew "axel"
brew "bat"
brew "bison"
brew "bk"
brew "blueutil"
brew "c-ares"
brew "glib"
brew "pkg-config"
brew "cmake"
brew "unbound"
brew "libssh"
brew "qemu"
brew "lima"
brew "colima"
brew "composer"
brew "openldap"
brew "rtmpdump"
brew "curl"
brew "direnv"
brew "dnsmasq", restart_service: true
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "doctl"
brew "exa"
brew "exiv2"
brew "folly"
brew "freetds"
brew "gcc"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-fresh"
brew "git-lfs"
brew "nghttp2"
brew "gnupg", link: false
brew "go"
brew "gobject-introspection"
brew "graphicsmagick"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "hadolint"
brew "htop"
brew "python@3.8"
brew "imagemagick"
brew "ios-deploy"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "less"
brew "libiconv"
brew "libmaxminddb"
brew "libpq"
brew "libsodium"
brew "libxml2"
brew "libzip"
brew "lynx"
brew "mcrypt"
brew "mkcert"
brew "nginx", restart_service: true
brew "nss"
brew "oauth2l"
brew "pv"
brew "ruby"
brew "ruby-install"
brew "shellcheck"
brew "starship"
brew "tflint"
brew "tmux"
brew "tree"
brew "v8"
brew "vim"
brew "watchman"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "yq"
brew "cloudflare/cloudflare/cloudflared"
brew "envato/envato-iamy/iamy"
brew "heroku/brew/heroku"
brew "iann0036/iamlive/iamlive"
brew "shivammathur/php/php@7.4"
cask "aws-vault"
cask "cf-vault"
cask "cscreen"
cask "spotify"
cask "slack"
cask "firefox"
cask "notion"
cask "drawio"
cask "setapp"
cask "intellij-idea"
cask "iterm2"
cask "authy"
cask "google-chrome"
cask "rectangle"
cask "the-unarchiver"
cask "alfred"
cask "imageoptim"
cask "keybase"
cask "pop"
cask "1password"
cask "1password-cli"
cask "sublime-text"
cask "choosy"
cask "contexts"
cask "toggl-track"
cask "vlc"
