tap "aws/tap"
tap "callahanrts/dbmgr"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "khanhas/tap"
tap "puma/puma"
tap "shopify/shopify"
tap "sj26/git-buildkite"
tap "thoughtbot/formulae"
brew "openssl"
brew "readline"
brew "aircrack-ng"
brew "gdbm"
brew "libyaml"
brew "python"
brew "ansible"
brew "apr"
brew "apr-util"
brew "automake"
brew "asdf"
brew "aspell"
brew "autojump"
brew "awscli"
brew "bat"
brew "bison"
brew "blueutil"
brew "composer"
brew "direnv"
brew "dnsmasq", restart_service: true
brew "doctl"
brew "elasticsearch"
brew "exiv2"
brew "freetds"
brew "gmp"
brew "gcc"
brew "jpeg"
brew "ghostscript"
brew "git"
brew "git-fresh"
brew "libffi"
brew "glib"
brew "gpgme"
brew "webp"
brew "graphicsmagick"
brew "hub"
brew "iamy"
brew "imagemagick"
brew "jq"
brew "libiconv"
brew "libmaxminddb"
brew "libpq"
brew "libxml2"
brew "libzip"
brew "lynx"
brew "mcrypt"
brew "memcached", restart_service: true
brew "mysql", link: false
brew "mysql@5.6", restart_service: true, link: true
brew "nginx", restart_service: true
brew "packer"
brew "php", restart_service: true
brew "php@7.1", restart_service: true
brew "pkg-config"
brew "postgresql"
brew "postgresql@10"
brew "pv"
brew "redis", restart_service: true
brew "ruby-install"
brew "shellcheck"
brew "terraform"
brew "tmux"
brew "v8"
brew "vim"
brew "watchman"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "z"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "callahanrts/dbmgr/dbmgr"
brew "heroku/brew/heroku"
brew "jesseduffield/lazydocker/lazydocker"
brew "shopify/shopify/toxiproxy"
brew "sj26/git-buildkite/git-buildkite"
cask "aws-vault"
cask "docker"
cask "fontplop"
cask "insomnia"
cask "java"
cask "java8"
cask "ngrok"
cask "psequel"
cask "sequel-pro"
cask "spotify"
cask "shopify/shopify/phantomjs"
